"10_ios_accounts_welcome_demo" = "Pievienojiet savu ownCloud serveri";
"11_ios_accounts_list_demo" = "Piekļūstiet visiem saviem kontiem";
"20_ios_files_list_demo" = "Apskatiet failus vienā vietā";
"21_ios_files_actions_demo" = "Kopīgojiet failus un mapes";
"22_ios_files_preview_pdf_demo" = "Vienkārša meklēšana un navigācija";
"40_ios_quick_access_demo" = "Pilns datu pārskats";
"60_ios_settings_demo" = "Droša datu pārvaldība";
